module.exports = [
  {
    "name": "B",
    "path": "04ビューワ用/カード/便女_0000s_0000_BB.jpg"
  },
  {
    "name": "イシュタル",
    "path": "04ビューワ用/カード/便女_0000s_0001_イシュタル.jpg"
  },
  {
    "name": "カーミラ",
    "path": "04ビューワ用/カード/便女_0000s_0002_カーミラ.jpg"
  },
  {
    "name": "ジャック・ザ・リッパー",
    "path": "04ビューワ用/カード/便女_0000s_0003_ジャック・ザ・リッパー.jpg"
  },
  {
    "name": "ジャンヌ",
    "path": "04ビューワ用/カード/便女_0000s_0004_ジャンヌ.jpg"
  },
  {
    "name": "スカサハ",
    "path": "04ビューワ用/カード/便女_0000s_0005_スカサハ.jpg"
  },
  {
    "name": "ナイチンゲール",
    "path": "04ビューワ用/カード/便女_0000s_0006_ナイチンゲール.jpg"
  },
  {
    "name": "ニトクリス",
    "path": "04ビューワ用/カード/便女_0000s_0007_ニトクリス.jpg"
  },
  {
    "name": "ネロ",
    "path": "04ビューワ用/カード/便女_0000s_0008_ネロ・クラディウス.jpg"
  },
  {
    "name": "ブーディカ",
    "path": "04ビューワ用/カード/便女_0000s_0009_ブーディカ.jpg"
  },
  {
    "name": "マシュ",
    "path": "04ビューワ用/カード/便女_0000s_0010_マシュ.jpg"
  },
  {
    "name": "モードレッド",
    "path": "04ビューワ用/カード/便女_0000s_0011_モードレッド.jpg"
  },
  {
    "name": "玉藻の前",
    "path": "04ビューワ用/カード/便女_0000s_0012_玉藻の前.jpg"
  },
  {
    "name": "刑部姫",
    "path": "04ビューワ用/カード/便女_0000s_0013_刑部姫.jpg"
  },
  {
    "name": "玄奘三蔵",
    "path": "04ビューワ用/カード/便女_0000s_0014_玄奘三蔵.jpg"
  },
  {
    "name": "酒呑童子",
    "path": "04ビューワ用/カード/便女_0000s_0015_酒呑童子.jpg"
  },
  {
    "name": "清姫",
    "path": "04ビューワ用/カード/便女_0000s_0016_清姫.jpg"
  }
]
