module.exports = [
  {
    "name": "B",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/B・B_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/B・B_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/B・B_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/B・B_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/B・B_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/B・B_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/B・B_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/B・B_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/B・B_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/B・B_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/B・B_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/B・B_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/B・B_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/B・B_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/B・B_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/B・B_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/B・B_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/B・B_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/B・B_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/B・B_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/B・B_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/B・B_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/B・B_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/B・B_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/B・B_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/B・B_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/B・B_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/B・B_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/B・B_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/B・B_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/B・B_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/B・B_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/B・B_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/B・B_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/B・B_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/B・B_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/B・B_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/B・B_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/B・B_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/B・B_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/B・B_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/B・B_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/B・B_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/B・B_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/B・B_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/B・B_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/B・B_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/B・B_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/B・B_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/B・B_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/B・B_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/B・B_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/B・B_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/B・B_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/B・B_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/B・B_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/B・B_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/B・B_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/B・B_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/B・B_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/B・B_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/B・B_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/B・B_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/B・B_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "イシュタル",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/イシュタル_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/イシュタル_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/イシュタル_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/イシュタル_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/イシュタル_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/イシュタル_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/イシュタル_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/イシュタル_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/イシュタル_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/イシュタル_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/イシュタル_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/イシュタル_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/イシュタル_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/イシュタル_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/イシュタル_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/イシュタル_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/イシュタル_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/イシュタル_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/イシュタル_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/イシュタル_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/イシュタル_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/イシュタル_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/イシュタル_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/イシュタル_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/イシュタル_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/イシュタル_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/イシュタル_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/イシュタル_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/イシュタル_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/イシュタル_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/イシュタル_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/イシュタル_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/イシュタル_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/イシュタル_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/イシュタル_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/イシュタル_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/イシュタル_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/イシュタル_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/イシュタル_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/イシュタル_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/イシュタル_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/イシュタル_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/イシュタル_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/イシュタル_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/イシュタル_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/イシュタル_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/イシュタル_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/イシュタル_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/イシュタル_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/イシュタル_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/イシュタル_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/イシュタル_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/イシュタル_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/イシュタル_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/イシュタル_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/イシュタル_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/イシュタル_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/イシュタル_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/イシュタル_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/イシュタル_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/イシュタル_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/イシュタル_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/イシュタル_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/イシュタル_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "カーミラ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/カーミラ_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/カーミラ_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/カーミラ_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/カーミラ_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/カーミラ_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/カーミラ_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/カーミラ_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/カーミラ_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/カーミラ_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/カーミラ_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/カーミラ_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/カーミラ_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/カーミラ_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/カーミラ_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/カーミラ_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/カーミラ_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/カーミラ_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/カーミラ_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/カーミラ_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/カーミラ_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/カーミラ_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/カーミラ_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/カーミラ_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/カーミラ_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/カーミラ_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/カーミラ_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/カーミラ_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/カーミラ_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/カーミラ_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/カーミラ_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/カーミラ_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/カーミラ_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/カーミラ_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/カーミラ_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/カーミラ_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/カーミラ_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/カーミラ_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/カーミラ_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/カーミラ_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/カーミラ_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/カーミラ_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/カーミラ_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/カーミラ_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/カーミラ_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/カーミラ_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/カーミラ_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/カーミラ_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/カーミラ_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/カーミラ_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/カーミラ_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/カーミラ_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/カーミラ_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/カーミラ_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/カーミラ_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/カーミラ_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/カーミラ_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/カーミラ_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/カーミラ_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/カーミラ_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/カーミラ_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/カーミラ_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/カーミラ_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/カーミラ_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/カーミラ_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "ジャック・ザ・リッパー",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ジャック・ザ・リッパー_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャック・ザ・リッパー_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ジャック・ザ・リッパー_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "ジャンヌ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ジャンヌ・ダルク_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ジャンヌ・ダルク_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ジャンヌ・ダルク_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "スカサハ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/スカサハ_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/スカサハ_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/スカサハ_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/スカサハ_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/スカサハ_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/スカサハ_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/スカサハ_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/スカサハ_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/スカサハ_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/スカサハ_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/スカサハ_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/スカサハ_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/スカサハ_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/スカサハ_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/スカサハ_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/スカサハ_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/スカサハ_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/スカサハ_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/スカサハ_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/スカサハ_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/スカサハ_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/スカサハ_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/スカサハ_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/スカサハ_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/スカサハ_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/スカサハ_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/スカサハ_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/スカサハ_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/スカサハ_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/スカサハ_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/スカサハ_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/スカサハ_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/スカサハ_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/スカサハ_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/スカサハ_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/スカサハ_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/スカサハ_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/スカサハ_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/スカサハ_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/スカサハ_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/スカサハ_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/スカサハ_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/スカサハ_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/スカサハ_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/スカサハ_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/スカサハ_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/スカサハ_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/スカサハ_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/スカサハ_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/スカサハ_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/スカサハ_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/スカサハ_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/スカサハ_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/スカサハ_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/スカサハ_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/スカサハ_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/スカサハ_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/スカサハ_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/スカサハ_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/スカサハ_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/スカサハ_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/スカサハ_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/スカサハ_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/スカサハ_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "ナイチンゲール",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ナイチンゲール_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ナイチンゲール_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ナイチンゲール_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ナイチンゲール_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ナイチンゲール_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ナイチンゲール_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 65,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 66,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 67,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 68,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 69,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 70,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 71,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 72,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 73,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 74,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 75,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 76,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 77,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 78,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 79,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 80,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 81,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 82,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 83,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 84,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 85,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 86,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 87,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 88,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 89,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 90,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 91,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 92,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 93,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 94,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 95,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 96,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 97,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 98,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 99,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 100,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 101,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 102,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 103,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 104,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 105,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 106,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 107,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 108,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 109,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 110,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 111,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 112,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 113,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 114,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 115,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 116,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 117,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 118,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 119,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 120,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 121,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 122,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 123,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ナイチンゲール_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 124,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 125,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 126,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 127,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ナイチンゲール_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      }
    ]
  },
  {
    "name": "ニトクリス",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ニトクリス_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ニトクリス_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ニトクリス_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ニトクリス_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "ネロ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ネロ・クラディウス_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ネロ・クラディウス_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ネロ・クラディウス_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ネロ・クラディウス_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 65,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 66,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 67,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 68,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 69,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 70,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 71,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 72,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 73,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 74,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 75,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 76,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 77,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 78,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 79,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 80,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 81,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 82,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 83,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 84,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 85,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 86,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 87,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 88,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 89,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 90,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 91,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 92,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 93,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 94,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 95,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 96,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 97,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 98,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 99,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 100,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 101,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 102,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 103,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 104,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 105,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 106,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 107,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 108,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 109,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 110,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 111,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/ネロ_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 112,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 113,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 114,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 115,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 116,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 117,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 118,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 119,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 120,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 121,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 122,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 123,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/ネロ_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 124,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 125,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 126,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 127,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/ネロ_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      }
    ]
  },
  {
    "name": "ブーディカ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/ブーディカ_0000s_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/ブーディカ_0000s_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "マシュ",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/マシュ・キリエライト_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/マシュ・キリエライト_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/マシュ・キリエライト_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/マシュ・キリエライト_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 65,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 66,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 67,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 68,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 69,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 70,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 71,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 72,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 73,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 74,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 75,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 76,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 77,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 78,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 79,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 80,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 81,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 82,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 83,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 84,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 85,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 86,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 87,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 88,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 89,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 90,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 91,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 92,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 93,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 94,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 95,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 96,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 97,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 98,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 99,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 100,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 101,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 102,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 103,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 104,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 105,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 106,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 107,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 108,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 109,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 110,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 111,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛無し）_落書き/マシュ_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 112,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 113,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 114,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 115,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 116,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 117,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 118,
        "path": "03EX着衣(一部だけ)/テキスト無し/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 119,
        "path": "03EX着衣(一部だけ)/テキスト有り/白肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 120,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 121,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 122,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 123,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_ノーマル/マシュ_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 124,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 125,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 126,
        "path": "03EX着衣(一部だけ)/テキスト無し/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 127,
        "path": "03EX着衣(一部だけ)/テキスト有り/黒肌/（陰毛あり）_落書き/マシュ_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      }
    ]
  },
  {
    "name": "モードレッド",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/モードレッド_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/モードレッド_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/モードレッド_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/モードレッド_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/モードレッド_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/モードレッド_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/モードレッド_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/モードレッド_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/モードレッド_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/モードレッド_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/モードレッド_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/モードレッド_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/モードレッド_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/モードレッド_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/モードレッド_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/モードレッド_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/モードレッド_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/モードレッド_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/モードレッド_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/モードレッド_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/モードレッド_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/モードレッド_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/モードレッド_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/モードレッド_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/モードレッド_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/モードレッド_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/モードレッド_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/モードレッド_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/モードレッド_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/モードレッド_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/モードレッド_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/モードレッド_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/モードレッド_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/モードレッド_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/モードレッド_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/モードレッド_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/モードレッド_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/モードレッド_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/モードレッド_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/モードレッド_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/モードレッド_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/モードレッド_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/モードレッド_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/モードレッド_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/モードレッド_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/モードレッド_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/モードレッド_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/モードレッド_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/モードレッド_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/モードレッド_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/モードレッド_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/モードレッド_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/モードレッド_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/モードレッド_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/モードレッド_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/モードレッド_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/モードレッド_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/モードレッド_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/モードレッド_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/モードレッド_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/モードレッド_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/モードレッド_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/モードレッド_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/モードレッド_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "玉藻の前",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/玉藻の前_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/玉藻の前_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/玉藻の前_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/玉藻の前_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/玉藻の前_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/玉藻の前_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/玉藻の前_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/玉藻の前_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/玉藻の前_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/玉藻の前_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/玉藻の前_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/玉藻の前_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/玉藻の前_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/玉藻の前_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/玉藻の前_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/玉藻の前_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/玉藻の前_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/玉藻の前_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/玉藻の前_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/玉藻の前_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/玉藻の前_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/玉藻の前_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/玉藻の前_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/玉藻の前_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/玉藻の前_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/玉藻の前_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/玉藻の前_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/玉藻の前_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/玉藻の前_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/玉藻の前_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/玉藻の前_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/玉藻の前_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/玉藻の前_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/玉藻の前_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/玉藻の前_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/玉藻の前_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "刑部姫",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/刑部姫_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/刑部姫_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/刑部姫_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/刑部姫_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/刑部姫_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/刑部姫_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/刑部姫_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/刑部姫_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/刑部姫_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/刑部姫_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/刑部姫_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/刑部姫_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/刑部姫_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/刑部姫_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/刑部姫_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/刑部姫_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/刑部姫_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/刑部姫_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/刑部姫_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/刑部姫_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/刑部姫_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/刑部姫_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/刑部姫_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/刑部姫_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/刑部姫_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/刑部姫_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/刑部姫_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/刑部姫_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/刑部姫_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/刑部姫_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/刑部姫_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/刑部姫_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/刑部姫_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/刑部姫_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/刑部姫_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/刑部姫_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/刑部姫_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/刑部姫_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/刑部姫_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/刑部姫_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/刑部姫_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/刑部姫_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/刑部姫_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/刑部姫_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/刑部姫_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/刑部姫_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/刑部姫_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/刑部姫_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/刑部姫_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/刑部姫_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/刑部姫_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/刑部姫_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/刑部姫_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/刑部姫_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/刑部姫_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/刑部姫_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/刑部姫_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/刑部姫_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/刑部姫_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/刑部姫_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/刑部姫_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/刑部姫_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/刑部姫_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/刑部姫_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "玄奘三蔵",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/玄奘三蔵_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/玄奘三蔵_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/玄奘三蔵_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/玄奘三蔵_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/玄奘三蔵_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/玄奘三蔵_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "酒呑童子",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/酒呑童子_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/酒呑童子_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/酒呑童子_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/酒呑童子_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/酒呑童子_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/酒呑童子_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/酒呑童子_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/酒呑童子_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/酒呑童子_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/酒呑童子_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/酒呑童子_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/酒呑童子_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/酒呑童子_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/酒呑童子_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/酒呑童子_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/酒呑童子_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/酒呑童子_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/酒呑童子_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/酒呑童子_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/酒呑童子_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/酒呑童子_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/酒呑童子_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/酒呑童子_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/酒呑童子_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/酒呑童子_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/酒呑童子_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/酒呑童子_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/酒呑童子_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/酒呑童子_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/酒呑童子_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/酒呑童子_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/酒呑童子_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/酒呑童子_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/酒呑童子_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/酒呑童子_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/酒呑童子_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  },
  {
    "name": "清姫",
    "pathMap": [
      {
        "bitmap": 0,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 1,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 2,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0000s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 3,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0001s_0001s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 4,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/清姫_0000s_0001s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 5,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/清姫_0000s_0001s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 6,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/清姫_0000s_0000s_0000s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 7,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/清姫_0000s_0000s_0001s_0001s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 8,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 9,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 10,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0000s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 11,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0001s_0000s_0004_（陰毛なし）ノーマル_.jpg"
      },
      {
        "bitmap": 12,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/清姫_0000s_0001s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 13,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/清姫_0000s_0001s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 14,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/清姫_0000s_0000s_0000s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 15,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/清姫_0000s_0000s_0001s_0000s_0006_（陰毛なし）落書き_.jpg"
      },
      {
        "bitmap": 16,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 17,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 18,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0000s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 19,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0001s_0001s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 20,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/清姫_0000s_0001s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 21,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/清姫_0000s_0001s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 22,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/清姫_0000s_0000s_0000s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 23,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/清姫_0000s_0000s_0001s_0001s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 24,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 25,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 26,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0000s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 27,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0001s_0000s_0000_（陰毛あり）ノーマル_.jpg"
      },
      {
        "bitmap": 28,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/清姫_0000s_0001s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 29,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/清姫_0000s_0001s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 30,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/清姫_0000s_0000s_0000s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 31,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/清姫_0000s_0000s_0001s_0000s_0002_（陰毛あり）落書き_.jpg"
      },
      {
        "bitmap": 32,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 33,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 34,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0000s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 35,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0001s_0001s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 36,
        "path": "02全裸/テキスト無し/白肌/(陰毛なし)_落書き/清姫_0000s_0001s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 37,
        "path": "02全裸/テキスト有り/白肌/(陰毛なし)_落書き/清姫_0000s_0001s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 38,
        "path": "01着衣/テキスト無し/白肌/(陰毛なし)_落書き/清姫_0000s_0000s_0000s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 39,
        "path": "01着衣/テキスト有り/白肌/(陰毛なし)_落書き/清姫_0000s_0000s_0001s_0001s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 40,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 41,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0001s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 42,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0000s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 43,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_ノーマル/清姫_0000s_0000s_0001s_0000s_0005_（陰毛なし）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 44,
        "path": "02全裸/テキスト無し/黒肌/(陰毛なし)_落書き/清姫_0000s_0001s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 45,
        "path": "02全裸/テキスト有り/黒肌/(陰毛なし)_落書き/清姫_0000s_0001s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 46,
        "path": "01着衣/テキスト無し/黒肌/(陰毛なし)_落書き/清姫_0000s_0000s_0000s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 47,
        "path": "01着衣/テキスト有り/黒肌/(陰毛なし)_落書き/清姫_0000s_0000s_0001s_0000s_0007_（陰毛なし）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 48,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 49,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 50,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0000s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 51,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0001s_0001s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 52,
        "path": "02全裸/テキスト無し/白肌/(陰毛あり)_落書き/清姫_0000s_0001s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 53,
        "path": "02全裸/テキスト有り/白肌/(陰毛あり)_落書き/清姫_0000s_0001s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 54,
        "path": "01着衣/テキスト無し/白肌/(陰毛あり)_落書き/清姫_0000s_0000s_0000s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 55,
        "path": "01着衣/テキスト有り/白肌/(陰毛あり)_落書き/清姫_0000s_0000s_0001s_0001s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 56,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 57,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0001s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 58,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0000s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 59,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_ノーマル/清姫_0000s_0000s_0001s_0000s_0001_（陰毛あり）ノーマル_あへ顔.jpg"
      },
      {
        "bitmap": 60,
        "path": "02全裸/テキスト無し/黒肌/(陰毛あり)_落書き/清姫_0000s_0001s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 61,
        "path": "02全裸/テキスト有り/黒肌/(陰毛あり)_落書き/清姫_0000s_0001s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 62,
        "path": "01着衣/テキスト無し/黒肌/(陰毛あり)_落書き/清姫_0000s_0000s_0000s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 63,
        "path": "01着衣/テキスト有り/黒肌/(陰毛あり)_落書き/清姫_0000s_0000s_0001s_0000s_0003_（陰毛あり）落書き_あへ顔.jpg"
      },
      {
        "bitmap": 64,
        "path": null
      },
      {
        "bitmap": 65,
        "path": null
      },
      {
        "bitmap": 66,
        "path": null
      },
      {
        "bitmap": 67,
        "path": null
      },
      {
        "bitmap": 68,
        "path": null
      },
      {
        "bitmap": 69,
        "path": null
      },
      {
        "bitmap": 70,
        "path": null
      },
      {
        "bitmap": 71,
        "path": null
      },
      {
        "bitmap": 72,
        "path": null
      },
      {
        "bitmap": 73,
        "path": null
      },
      {
        "bitmap": 74,
        "path": null
      },
      {
        "bitmap": 75,
        "path": null
      },
      {
        "bitmap": 76,
        "path": null
      },
      {
        "bitmap": 77,
        "path": null
      },
      {
        "bitmap": 78,
        "path": null
      },
      {
        "bitmap": 79,
        "path": null
      },
      {
        "bitmap": 80,
        "path": null
      },
      {
        "bitmap": 81,
        "path": null
      },
      {
        "bitmap": 82,
        "path": null
      },
      {
        "bitmap": 83,
        "path": null
      },
      {
        "bitmap": 84,
        "path": null
      },
      {
        "bitmap": 85,
        "path": null
      },
      {
        "bitmap": 86,
        "path": null
      },
      {
        "bitmap": 87,
        "path": null
      },
      {
        "bitmap": 88,
        "path": null
      },
      {
        "bitmap": 89,
        "path": null
      },
      {
        "bitmap": 90,
        "path": null
      },
      {
        "bitmap": 91,
        "path": null
      },
      {
        "bitmap": 92,
        "path": null
      },
      {
        "bitmap": 93,
        "path": null
      },
      {
        "bitmap": 94,
        "path": null
      },
      {
        "bitmap": 95,
        "path": null
      },
      {
        "bitmap": 96,
        "path": null
      },
      {
        "bitmap": 97,
        "path": null
      },
      {
        "bitmap": 98,
        "path": null
      },
      {
        "bitmap": 99,
        "path": null
      },
      {
        "bitmap": 100,
        "path": null
      },
      {
        "bitmap": 101,
        "path": null
      },
      {
        "bitmap": 102,
        "path": null
      },
      {
        "bitmap": 103,
        "path": null
      },
      {
        "bitmap": 104,
        "path": null
      },
      {
        "bitmap": 105,
        "path": null
      },
      {
        "bitmap": 106,
        "path": null
      },
      {
        "bitmap": 107,
        "path": null
      },
      {
        "bitmap": 108,
        "path": null
      },
      {
        "bitmap": 109,
        "path": null
      },
      {
        "bitmap": 110,
        "path": null
      },
      {
        "bitmap": 111,
        "path": null
      },
      {
        "bitmap": 112,
        "path": null
      },
      {
        "bitmap": 113,
        "path": null
      },
      {
        "bitmap": 114,
        "path": null
      },
      {
        "bitmap": 115,
        "path": null
      },
      {
        "bitmap": 116,
        "path": null
      },
      {
        "bitmap": 117,
        "path": null
      },
      {
        "bitmap": 118,
        "path": null
      },
      {
        "bitmap": 119,
        "path": null
      },
      {
        "bitmap": 120,
        "path": null
      },
      {
        "bitmap": 121,
        "path": null
      },
      {
        "bitmap": 122,
        "path": null
      },
      {
        "bitmap": 123,
        "path": null
      },
      {
        "bitmap": 124,
        "path": null
      },
      {
        "bitmap": 125,
        "path": null
      },
      {
        "bitmap": 126,
        "path": null
      },
      {
        "bitmap": 127,
        "path": null
      }
    ]
  }
]
